/* The pokemon text description. */
"Description" = "Information";

/* Press to Continue */
"Enter" = "Appuyer pour continuer";

/* Name appear on the list pokemon */
"List Name" = "Pokédex";

/* Message when app load pokemon models. */
"Loading" = "Chargement...";

/* Pokemon stats. */
"Stats" = "Statistiques";

